{
  "text": {
    "hello": 83,
    "hi": 85,
    "hey": 84,
    "there": 190,
    "good": 76,
    "morning": 115,
    "afternoon": 6,
    "how": 91,
    "are": 17,
    "you": 217,
    "what": 210,
    "s": 164,
    "up": 205,
    "greetings": 80,
    "going": 75,
    "on": 128,
    "bye": 28,
    "goodbye": 77,
    "see": 165,
    "later": 100,
    "talk": 184,
    "to": 195,
    "soon": 174,
    "farewell": 65,
    "i": 92,
    "m": 109,
    "done": 53,
    "thanks": 186,
    "catch": 32,
    "next": 120,
    "time": 194,
    "take": 183,
    "care": 31,
    "have": 81,
    "a": 1,
    "great": 79,
    "day": 46,
    "all": 7,
    "the": 188,
    "best": 23,
    "yes": 215,
    "sure": 181,
    "absolutely": 3,
    "correct": 39,
    "certainly": 33,
    "let": 101,
    "go": 73,
    "bullish": 26,
    "that": 187,
    "d": 45,
    "confirm": 38,
    "order": 132,
    "like": 102,
    "proceed": 151,
    "comfortable": 37,
    "with": 213,
    "this": 192,
    "trade": 197,
    "right": 162,
    "execute": 61,
    "it": 98,
    "no": 121,
    "not": 122,
    "really": 157,
    "don": 52,
    "t": 182,
    "think": 191,
    "so": 173,
    "nah": 119,
    "rather": 156,
    "too": 196,
    "risky": 163,
    "cancel": 30,
    "idea": 93,
    "short": 170,
    "want": 209,
    "skip": 172,
    "position": 146,
    "buy": 27,
    "spy": 175,
    "at": 19,
    "market": 112,
    "place": 142,
    "for": 69,
    "__number__": 0,
    "shares": 169,
    "of": 126,
    "aapl": 2,
    "tsla": 202,
    "now": 123,
    "purchase": 153,
    "dollars": 51,
    "worth": 214,
    "qqq": 155,
    "sell": 166,
    "share": 168,
    "msft": 116,
    "please": 144,
    "goog": 78,
    "price": 149,
    "long": 107,
    "amzn": 10,
    "amd": 9,
    "could": 40,
    "nvda": 124,
    "current": 43,
    "meta": 114,
    "limit": 103,
    "set": 167,
    "put": 154,
    "ba": 20,
    "if": 94,
    "drops": 55,
    "stop": 179,
    "hits": 87,
    "goes": 74,
    "below": 22,
    "create": 41,
    "and": 12,
    "when": 211,
    "crosses": 42,
    "trailing": 200,
    "trail": 199,
    "percent": 140,
    "percentage": 141,
    "can": 29,
    "use": 206,
    "gap": 71,
    "apply": 16,
    "bracket": 24,
    "profit": 152,
    "loss": 108,
    "entry": 58,
    "target": 185,
    "bracketed": 25,
    "exit": 64,
    "open": 130,
    "an": 11,
    "oto": 135,
    "my": 118,
    "fills": 67,
    "first": 68,
    "then": 189,
    "trigger": 201,
    "filled": 66,
    "oco": 125,
    "or": 131,
    "one": 129,
    "another": 13,
    "orders": 133,
    "two": 203,
    "prices": 150,
    "other": 134,
    "around": 18,
    "show": 171,
    "me": 113,
    "list": 105,
    "retrieve": 160,
    "history": 86,
    "placed": 143,
    "recently": 158,
    "display": 49,
    "previous": 148,
    "every": 59,
    "ve": 207,
    "made": 110,
    "give": 72,
    "summary": 180,
    "log": 106,
    "check": 34,
    "full": 70,
    "which": 212,
    "still": 177,
    "active": 5,
    "haven": 82,
    "yet": 216,
    "pending": 139,
    "unfilled": 204,
    "positions": 147,
    "do": 50,
    "currently": 44,
    "trades": 198,
    "waiting": 208,
    "be": 21,
    "is": 97,
    "anything": 15,
    "executed": 62,
    "close": 36,
    "outstanding": 137,
    "any": 14,
    "existing": 63,
    "drop": 54,
    "remove": 159,
    "clear": 35,
    "everything": 60,
    "delete": 47,
    "holdings": 90,
    "stocks": 178,
    "am": 8,
    "holding": 89,
    "portfolio": 145,
    "in": 95,
    "account": 4,
    "know": 99,
    "tickers": 193,
    "own": 138,
    "reveal": 161,
    "invested": 96,
    "many": 111,
    "hold": 88,
    "much": 117,
    "stake": 176,
    "details": 48,
    "liquidate": 104,
    "offload": 127,
    "out": 136,
    "entire": 57,
    "dump": 56
  },
  "intent": {
    "greet": 3,
    "goodbye": 2,
    "affirm": 0,
    "deny": 1,
    "request_market_order": 12,
    "request_limit_order": 11,
    "request_stop_order": 16,
    "request_stop_limit_order": 15,
    "request_trailing_stop_order": 17,
    "request_bracket_order": 4,
    "request_oto_order": 14,
    "request_oco_order": 13,
    "request_get_orders": 8,
    "request_get_open_orders": 7,
    "request_cancel_all_orders": 5,
    "request_get_positions": 10,
    "request_get_position_by_symbol": 9,
    "request_close_position": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 14,
    "action_restart": 17,
    "action_session_start": 19,
    "action_default_fallback": 7,
    "action_deactivate_loop": 4,
    "action_revert_fallback_events": 18,
    "action_default_ask_affirmation": 5,
    "action_default_ask_rephrase": 6,
    "action_two_stage_fallback": 23,
    "action_unlikely_intent": 24,
    "action_back": 0,
    "action_extract_slots": 9,
    "action_cancel_all_orders": 1,
    "action_close_position": 2,
    "action_confirm_bracket_order": 3,
    "action_execute_market_order": 8,
    "action_get_open_orders": 10,
    "action_get_orders": 11,
    "action_get_position_by_symbol": 12,
    "action_get_positions": 13,
    "action_place_limit_order": 15,
    "action_place_trailing_stop": 16,
    "action_summarize_limit_order": 20,
    "action_summarize_order": 21,
    "action_summarize_trailing_stop": 22,
    "bracket_order_form": 25,
    "limit_order_form": 26,
    "market_order_form": 27,
    "trailing_stop_order_form": 28,
    "utter_goodbye": 29,
    "utter_greet": 30,
    "utter_no_problem": 31,
    "utter_order_canceled": 32
  },
  "action_text": null,
  "intent_response_key": null
}