{
  "text": {
    "hello": 92,
    "hi": 94,
    "hey": 93,
    "there": 207,
    "good": 85,
    "morning": 126,
    "afternoon": 8,
    "how": 100,
    "are": 21,
    "you": 240,
    "what": 230,
    "s": 177,
    "up": 224,
    "greetings": 89,
    "going": 84,
    "on": 139,
    "bye": 33,
    "goodbye": 86,
    "see": 179,
    "later": 111,
    "talk": 201,
    "to": 212,
    "soon": 189,
    "farewell": 74,
    "i": 101,
    "m": 120,
    "done": 62,
    "thanks": 203,
    "catch": 37,
    "next": 131,
    "time": 211,
    "take": 200,
    "care": 36,
    "have": 90,
    "a": 1,
    "great": 88,
    "day": 53,
    "all": 10,
    "the": 205,
    "best": 28,
    "yes": 238,
    "sure": 198,
    "absolutely": 4,
    "correct": 44,
    "certainly": 38,
    "let": 112,
    "go": 82,
    "bullish": 31,
    "that": 204,
    "d": 52,
    "confirm": 43,
    "order": 143,
    "like": 113,
    "proceed": 163,
    "comfortable": 42,
    "with": 233,
    "this": 209,
    "trade": 214,
    "right": 174,
    "execute": 70,
    "it": 109,
    "no": 132,
    "not": 133,
    "really": 169,
    "don": 61,
    "t": 199,
    "think": 208,
    "so": 188,
    "nah": 130,
    "rather": 168,
    "too": 213,
    "risky": 175,
    "cancel": 35,
    "idea": 102,
    "short": 184,
    "want": 229,
    "skip": 187,
    "position": 158,
    "buy": 32,
    "spy": 191,
    "at": 23,
    "market": 123,
    "place": 154,
    "for": 78,
    "__number__": 0,
    "shares": 183,
    "of": 137,
    "aapl": 2,
    "tsla": 219,
    "now": 134,
    "purchase": 165,
    "dollars": 60,
    "worth": 236,
    "qqq": 167,
    "also": 11,
    "sell": 180,
    "share": 182,
    "msft": 127,
    "please": 156,
    "goog": 87,
    "price": 161,
    "long": 118,
    "amzn": 14,
    "amd": 13,
    "could": 46,
    "nvda": 135,
    "current": 50,
    "meta": 125,
    "wmt": 234,
    "dis": 56,
    "sq": 192,
    "roku": 176,
    "crm": 48,
    "work": 235,
    "uber": 222,
    "twlo": 220,
    "abnb": 3,
    "spot": 190,
    "invest": 106,
    "in": 104,
    "ba": 25,
    "side": 186,
    "do": 58,
    "pep": 151,
    "vz": 227,
    "cost": 45,
    "away": 24,
    "se": 178,
    "docu": 59,
    "ahead": 9,
    "and": 16,
    "intc": 105,
    "adbe": 7,
    "wynn": 237,
    "limit": 114,
    "set": 181,
    "put": 166,
    "if": 103,
    "drops": 64,
    "stop": 196,
    "hits": 96,
    "goes": 83,
    "below": 27,
    "create": 47,
    "when": 231,
    "crosses": 49,
    "trailing": 217,
    "trail": 216,
    "percent": 152,
    "percentage": 153,
    "can": 34,
    "use": 225,
    "gap": 80,
    "apply": 20,
    "bracket": 29,
    "profit": 164,
    "loss": 119,
    "entry": 67,
    "target": 202,
    "bracketed": 30,
    "exit": 73,
    "open": 141,
    "an": 15,
    "oto": 146,
    "my": 129,
    "fills": 76,
    "first": 77,
    "then": 206,
    "trigger": 218,
    "filled": 75,
    "oco": 136,
    "or": 142,
    "one": 140,
    "another": 17,
    "orders": 144,
    "two": 221,
    "prices": 162,
    "other": 145,
    "around": 22,
    "show": 185,
    "me": 124,
    "list": 116,
    "retrieve": 172,
    "history": 95,
    "placed": 155,
    "recently": 170,
    "display": 57,
    "previous": 160,
    "every": 68,
    "ve": 226,
    "made": 121,
    "give": 81,
    "summary": 197,
    "log": 117,
    "check": 39,
    "full": 79,
    "which": 232,
    "still": 194,
    "active": 6,
    "haven": 91,
    "yet": 239,
    "pending": 150,
    "unfilled": 223,
    "positions": 159,
    "currently": 51,
    "trades": 215,
    "waiting": 228,
    "be": 26,
    "is": 108,
    "anything": 19,
    "executed": 71,
    "close": 41,
    "outstanding": 148,
    "any": 18,
    "existing": 72,
    "drop": 63,
    "remove": 171,
    "clear": 40,
    "everything": 69,
    "delete": 54,
    "holdings": 99,
    "stocks": 195,
    "am": 12,
    "holding": 98,
    "portfolio": 157,
    "account": 5,
    "know": 110,
    "tickers": 210,
    "own": 149,
    "reveal": 173,
    "invested": 107,
    "many": 122,
    "hold": 97,
    "much": 128,
    "stake": 193,
    "details": 55,
    "liquidate": 115,
    "offload": 138,
    "out": 147,
    "entire": 66,
    "dump": 65
  },
  "intent": {
    "greet": 3,
    "goodbye": 2,
    "affirm": 0,
    "deny": 1,
    "request_market_order": 12,
    "request_limit_order": 11,
    "request_stop_order": 16,
    "request_stop_limit_order": 15,
    "request_trailing_stop_order": 17,
    "request_bracket_order": 4,
    "request_oto_order": 14,
    "request_oco_order": 13,
    "request_get_orders": 8,
    "request_get_open_orders": 7,
    "request_cancel_all_orders": 5,
    "request_get_positions": 10,
    "request_get_position_by_symbol": 9,
    "request_close_position": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 14,
    "action_restart": 17,
    "action_session_start": 19,
    "action_default_fallback": 7,
    "action_deactivate_loop": 4,
    "action_revert_fallback_events": 18,
    "action_default_ask_affirmation": 5,
    "action_default_ask_rephrase": 6,
    "action_two_stage_fallback": 23,
    "action_unlikely_intent": 24,
    "action_back": 0,
    "action_extract_slots": 9,
    "action_cancel_all_orders": 1,
    "action_close_position": 2,
    "action_confirm_bracket_order": 3,
    "action_execute_market_order": 8,
    "action_get_open_orders": 10,
    "action_get_orders": 11,
    "action_get_position_by_symbol": 12,
    "action_get_positions": 13,
    "action_place_limit_order": 15,
    "action_place_trailing_stop": 16,
    "action_summarize_limit_order": 20,
    "action_summarize_order": 21,
    "action_summarize_trailing_stop": 22,
    "bracket_order_form": 25,
    "limit_order_form": 26,
    "market_order_form": 27,
    "trailing_stop_order_form": 28,
    "utter_goodbye": 29,
    "utter_greet": 30,
    "utter_no_problem": 31,
    "utter_order_canceled": 32
  },
  "action_text": null,
  "intent_response_key": null
}