{
  "text": {
    "hello": 96,
    "hi": 98,
    "hey": 97,
    "there": 213,
    "good": 88,
    "morning": 131,
    "afternoon": 8,
    "how": 104,
    "are": 20,
    "you": 246,
    "what": 236,
    "s": 183,
    "up": 230,
    "greetings": 93,
    "going": 87,
    "on": 145,
    "bye": 34,
    "goodbye": 89,
    "see": 185,
    "later": 116,
    "talk": 207,
    "to": 218,
    "soon": 195,
    "farewell": 76,
    "i": 105,
    "m": 125,
    "done": 64,
    "thanks": 209,
    "catch": 38,
    "next": 136,
    "time": 217,
    "take": 206,
    "care": 37,
    "have": 94,
    "a": 1,
    "great": 92,
    "day": 55,
    "all": 10,
    "the": 211,
    "best": 29,
    "yes": 244,
    "sure": 204,
    "absolutely": 4,
    "correct": 46,
    "certainly": 39,
    "let": 117,
    "go": 85,
    "bullish": 32,
    "that": 210,
    "d": 54,
    "confirm": 45,
    "order": 149,
    "like": 118,
    "proceed": 169,
    "comfortable": 44,
    "with": 239,
    "this": 215,
    "trade": 220,
    "right": 180,
    "execute": 72,
    "it": 114,
    "no": 138,
    "not": 139,
    "really": 175,
    "don": 63,
    "t": 205,
    "think": 214,
    "so": 194,
    "nah": 135,
    "rather": 174,
    "too": 219,
    "risky": 181,
    "cancel": 36,
    "idea": 106,
    "short": 191,
    "want": 235,
    "skip": 193,
    "position": 164,
    "buy": 33,
    "spy": 197,
    "at": 23,
    "market": 128,
    "place": 160,
    "for": 80,
    "__number__": 0,
    "shares": 189,
    "of": 143,
    "aapl": 2,
    "tsla": 225,
    "now": 140,
    "purchase": 171,
    "dollars": 62,
    "worth": 242,
    "qqq": 173,
    "sell": 186,
    "share": 188,
    "msft": 132,
    "please": 162,
    "goog": 90,
    "price": 167,
    "long": 123,
    "amzn": 13,
    "amd": 12,
    "could": 48,
    "nvda": 141,
    "current": 52,
    "meta": 130,
    "wmt": 240,
    "dis": 58,
    "sq": 198,
    "roku": 182,
    "crm": 50,
    "work": 241,
    "uber": 228,
    "twlo": 226,
    "abnb": 3,
    "spot": 196,
    "invest": 111,
    "in": 109,
    "ba": 25,
    "do": 60,
    "pep": 157,
    "vz": 233,
    "cost": 47,
    "away": 24,
    "se": 184,
    "docu": 61,
    "ahead": 9,
    "and": 15,
    "intc": 110,
    "adbe": 7,
    "wynn": 243,
    "nflx": 137,
    "googl": 91,
    "put": 172,
    "arkk": 21,
    "coin": 43,
    "get": 83,
    "me": 129,
    "baba": 26,
    "immediately": 108,
    "shop": 190,
    "limit": 119,
    "set": 187,
    "if": 107,
    "drops": 66,
    "stop": 202,
    "hits": 100,
    "goes": 86,
    "below": 28,
    "create": 49,
    "when": 237,
    "crosses": 51,
    "trailing": 223,
    "trail": 222,
    "percent": 158,
    "percentage": 159,
    "can": 35,
    "use": 231,
    "gap": 82,
    "apply": 19,
    "bracket": 30,
    "profit": 170,
    "loss": 124,
    "entry": 69,
    "target": 208,
    "bracketed": 31,
    "exit": 75,
    "open": 147,
    "an": 14,
    "oto": 152,
    "my": 134,
    "fills": 78,
    "first": 79,
    "then": 212,
    "trigger": 224,
    "filled": 77,
    "oco": 142,
    "or": 148,
    "one": 146,
    "another": 16,
    "orders": 150,
    "two": 227,
    "prices": 168,
    "other": 151,
    "around": 22,
    "show": 192,
    "list": 121,
    "retrieve": 178,
    "history": 99,
    "placed": 161,
    "recently": 176,
    "display": 59,
    "previous": 166,
    "every": 70,
    "ve": 232,
    "made": 126,
    "give": 84,
    "summary": 203,
    "log": 122,
    "check": 40,
    "full": 81,
    "which": 238,
    "still": 200,
    "active": 6,
    "haven": 95,
    "yet": 245,
    "pending": 156,
    "unfilled": 229,
    "positions": 165,
    "currently": 53,
    "trades": 221,
    "waiting": 234,
    "be": 27,
    "is": 113,
    "anything": 18,
    "executed": 73,
    "close": 42,
    "outstanding": 154,
    "any": 17,
    "existing": 74,
    "drop": 65,
    "remove": 177,
    "clear": 41,
    "everything": 71,
    "delete": 56,
    "holdings": 103,
    "stocks": 201,
    "am": 11,
    "holding": 102,
    "portfolio": 163,
    "account": 5,
    "know": 115,
    "tickers": 216,
    "own": 155,
    "reveal": 179,
    "invested": 112,
    "many": 127,
    "hold": 101,
    "much": 133,
    "stake": 199,
    "details": 57,
    "liquidate": 120,
    "offload": 144,
    "out": 153,
    "entire": 68,
    "dump": 67
  },
  "intent": {
    "greet": 3,
    "goodbye": 2,
    "affirm": 0,
    "deny": 1,
    "request_market_order": 12,
    "request_limit_order": 11,
    "request_stop_order": 16,
    "request_stop_limit_order": 15,
    "request_trailing_stop_order": 17,
    "request_bracket_order": 4,
    "request_oto_order": 14,
    "request_oco_order": 13,
    "request_get_orders": 8,
    "request_get_open_orders": 7,
    "request_cancel_all_orders": 5,
    "request_get_positions": 10,
    "request_get_position_by_symbol": 9,
    "request_close_position": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 14,
    "action_restart": 17,
    "action_session_start": 19,
    "action_default_fallback": 7,
    "action_deactivate_loop": 4,
    "action_revert_fallback_events": 18,
    "action_default_ask_affirmation": 5,
    "action_default_ask_rephrase": 6,
    "action_two_stage_fallback": 23,
    "action_unlikely_intent": 24,
    "action_back": 0,
    "action_extract_slots": 9,
    "action_cancel_all_orders": 1,
    "action_close_position": 2,
    "action_confirm_bracket_order": 3,
    "action_execute_market_order": 8,
    "action_get_open_orders": 10,
    "action_get_orders": 11,
    "action_get_position_by_symbol": 12,
    "action_get_positions": 13,
    "action_place_limit_order": 15,
    "action_place_trailing_stop": 16,
    "action_summarize_limit_order": 20,
    "action_summarize_order": 21,
    "action_summarize_trailing_stop": 22,
    "bracket_order_form": 25,
    "limit_order_form": 26,
    "market_order_form": 27,
    "trailing_stop_order_form": 28,
    "utter_goodbye": 29,
    "utter_greet": 30,
    "utter_no_problem": 31,
    "utter_order_canceled": 32
  },
  "action_text": null,
  "intent_response_key": null
}